{
	"title" :"BBOM Brasil Rastreadores | Participe da primeira equipe do Brasil, aqui nós crescemos juntos!",
	"team_name" :"Equipe Giga BBOM",

	"nav" : {
		"initial" :"INICIAL",
		"videos" :"VIDEOS",
		"packages" :"PACOTES",
		"contact" :"CONTATO",
		"questions" :"PERGUNTAS FREQUENTES"
		},

		"slide_1" :"1º - Você financia a produção dos rastreadores.",
		"slide_2" :"2º - A BBOM produz e coloca os rastreadores no mercado.",
		"slide_3" :"3º - Parte dos lucros fica com a BBOM e parte com você!",
		"slide_4" :"4º - Receba seus lucros através do cartão de crédito BBOM, ou através de uma conta bancária.",
		"slide_5" :"5º - Faça parte da equipe mais forte do Brasil! Cadastre-se já!",


		"first_menu" : {
			"title_1" :"A BBOM",
			"description_1" :"A BBOM nasceu a partir da necessidade da empresa Unepxmil alavancar a produção de aparelhos rastreadores para suprir a demanda do mercado atual que é deficiente.",

			"title_2" :"Faça parte da empresa",
			"description_2" :"100% Protegida Juridicamente pelas leis Brasileiras! Você financia os produtos, a BBOM os coloca no mercado, parte dos lucros ficam com a BBOM e parte fica com o habilitador.",

			"title_3" :"Foco no produto",
			"description_3":"Diferente de outras empresas, a BBOM foca na fabricação e logística de seus produtos, além disto o foco é no desenvolvimento de novas tecnologias voltadas a diversos mercados."
			},

			"videos" :"Vídeos",

			"video1" :"Vídeo 1",
			"video1_description" :"Vídeo 1 descrição",

			"video2" :"Vídeo 2",
			"video2_description" :"Vídeo 2 descrição",

			"video3" :"Video 3",
			"video3_detail" :"Vídeo 3 descrição",

			"video4" :"Video 4",
			"video4_detail" :"Vídeo 4 descrição",


			"packages" :"Pacotes",

			"bronze" :"Bronze",
			"bronze_value" :"R$ 600",

			"silver" :"Prata",
			"silver_value" :"R$ 1800",

			"gold" :"Ouro",
			"gold_value" :"R$ 3000",

			"gold" :"upgrade",
			"gold_value" :"R$ 1200",

			"more" :"Quer mais?",
			"more_desc" :"Temos mais formas de ganho!",
			"more_desc2" :"Confira abaixo todas as formas de você ganhar mais, ao entrar em nossa equipe!",



			"" :"Bonificações",

			"" :"Clique nas bolinhas pretas para ver a descrição de cada uma delas abaixo.",

			"" :"Bônus de Comodato.",
			"" :"Pacote Bronze - R$80,00/mês. Pacote Prata - R$400,00/mês. Pacote Ouro - R$720,00/mês. Ao se tornar um franqueado BBOM você receberá um rastreador para instalar em seu veículo juntamente com um manual de instalação e poderá realizar o monitoramento em tempo real através da internet. Recebimento do Bônus Comodato : (Regra: dia do seu cadastro + 60 dias) – Sua primeira parcela será 2 meses depois da ativação do cadastro",

			"" :"Bônus de Venda Direta",
			"" :"Você receberá 10% de comissão sobre o valor da mensalidade de cada produto (rastreador) vendido diretamente por você. As seguradoras de veículos concedem desconto aos segurados que possuem rastreadores instalado.",

			"" :"Bônus de Equiparação",
			"" :"Com este bônus, você receberá 2% sobre os bônus que a sua rede estiver recebendo referente aos bônus comodato (até o 6° nível).",

			"" :"Bônus Residual",
			"" :"Ganhe R$1,50 por cada pessoa que estiver na sua perna menor mensalmente. Este bônus é referente a 6% sobre os pontos gerados por mensalidades dos rastreadores da sua rede até o 6º Nível. Cada Mensalidade irá gerar 25 pontos, ou seja, 6% sobre 25 = R$ 1,50.",

			"" :"Bônus de Ganhos de Equipe",
			"" :"Ganhe 30% do volume de pontos gerados em sua equipe menor. Ex : Seu grupo da Esquerda : 30 Pacotes Ouro (30.000pts) e seu grupo da Direita : 50 Pacotes Ouro (50.000pts). Ou Seja, esse bônus irá pagar 30% do seu menor grupo, (30% de 30.000pts) que irá da o valor de R$ 9.000,00. Esse bônus você só ganha uma vez a cada novo cadastro da sua rede.",

			"" :"Bônus de Inicio Rápido",
			"" :"Você irá ganhar um bônus por cada novo franqueado indicado diretamente por você. Bronze você ganha R$40,00 Prata você ganha R$120,00 Ouro você ganha R$200,00",

			"" :"Bônus de Divisão de Lucros",
			"" :"Ganhe até 2% do faturamente dos pontos globais. Com 5 Linhas de Diamantes : 1% Com 10 Linhas de Diamantes : +1%",

			"" :"Plano de Carreira",
			"" :"Os pontos de sua perna menor acumulam conforme a formação de sua equipe, veja na tabela abaixo as premiações para quando você atingir determinada quantidade de pontos.",

			"" :"QUALIFICAÇÃO",
			"" :"PONTOS",
			"" :"PREMIAÇÃO",

			"" :"Executivo Rubi",
			"" :"50.000",
			"" :"PIN (é um broche)",

			"" :"Executivo Esmeralda",
			"" :"100.000",
			"" :"PIN + Montblanc",

			"" :"Executivo Diamante",
			"" :"500.000",
			"" :"PIN + Relógio Rolex",

			"" :"Executivo Duplo Diamante",
			"" :"2.500.000",
			"" :"PIN + Viagem Internacional",

			"" :"Executivo Triplo Diamante",
			"" :"7.500.000",
			"" :"PIN + Mercedes Benz",

			"" :"Embaixador",
			"" :"50.000.000",
			"" :"PIN + Ferrari ou Lamborghini",

			"" :"Comodato",

			"" :"Vendas diretas",

			"" :"Equiparação",

			"" :"Residual",

			"" :"Equipe",

			"" :"Início rápido",

			"" :"Divisão de Lucros",

			"" :"Plano de Carreira",

			"" :"Solidez em nosso negócio!",

			"" :"Rastreadores promovem a segurança!",
			"" :"Nosso principal diferencial é ter um produto de fácil aceitação no mercado, rastreadores GPS possuem uma demanda enorme de consumidores, e esta demanda já está sendo suprida pela fabricação dos rastreadores da BBOM. Entrando neste negócio todos ganham, inclusive a sociedade por obter mais segurança com este serviço.",

			"" :"Acompanhamento em tempo real",
			"" :"Rastreadores com tecnologia de telemetria de última geração! com ele você sabe exatamente onde está a sua frota, veículos e família. Nosso produto fornece mais segurança a todos os clientes, temos linhas de rastreadores de Carros, Motos, Caminhões, Barcos, pessoas e animais.",

			"" :"Fale com os seus amigos",
			"" :"A fonte de renda da BBOM não depende da entrada de novas pessoas, nosso faturamente é baseado no aluguel dos rastreadores, e este serviço já é feito pela própria empresa. E se você quiser indicar os seus amigos para este negócio nossa empresa crescerá ainda mais, aqui todos ganham, inclusive se não chama ninguém. Nosso negócio é sólido, confiável e nós crescemos como um todo!",

			"" :"Eu gosto do impossível pois lá a concorrência é menor. Walt Disney.",

			"" :"Contato",

			"" :"Participe da equipe mais dinâmica do Brasil. Temos pessoas de todos as áreas para lhe auxiliar. Nossa equipe é formada por pessoas influentes , faça um invetimento inteligente, e entre com uma das primeiras equipes do país.",
			"" :"contato@bbombrasil.org",

			"" :"Trabalhe conosco",

			"" :"Cuidado com equipes que querem apenas o seu cadastro! Nós estamos preparados para lhe auxiliar, efetue o seu cadastro, realize o pagamento do plano desejado e nós lhe auxiliaremos para que você cresça e tenha sucesso como habilitador.",
			"" :"Cadastre-se aqui",

			"" :"Somos uma equipe de habilitadores, Não somos responsáveis pela BBOM, nem pelo seus produtos.",

			"" :"Email: contato@bbombrasil.org",

			"copyright":"© 2013 Equipe Giga BBOM. Todos os direitos reservados."
		}